Repository: wp-plugins/a-very-simple-captcha
Catalog: languages/*.po
Languages: spanish

source: <b>*</b> Please Enter the <b>Output</b><br>
spanish: <b>*</b> Por favor entre la <b>Salida</b><br>

source: OOPS! You have missed to enter Captcha!
spanish: ¡Ups! ¡Usted olvidó entrar el Captcha!

source: Error => Incorrect CAPTCHA, Please click back and reenter
spanish: Error => CAPTCHA incorrecto, Por favor haga clic hacia atrás y reéntrelo

source: <!-- buffercode.com Alphabets Captcha String --><b>*</b> Please enter the Characters - <b>[Case Sensitive]</b><br>
spanish: <!-- buffercode.com Strings de Alfabéticos de Captcha --><b>*</b> Por favor entre los caracteres - <b>[Se diferencian mayúsculas de minúsculas]</b><br>

source: <b>*</b> Please enter the <b>Biggest Number</b><br>
spanish: <b>*</b> Por favor entre el <b>Número Mayor</b><br>

source: <b>*</b> Please enter the <b>Smallest Number</b><br>
spanish: <b>*</b> Por favor entre el <b>Número Menor</b><br>

source: Am Not Spammer
spanish: Am no es Spammer

source: You have not selected it, Please click back and reenter
spanish: Usted no lo ha seleccionado, Por favor haga clic hacia atrás y reéntrelo

source: Options Saved...
spanish: Opciones Salvadas...

source: <b>Select the captcha method</b>
spanish: <b>Seleccione el método de captcha</b>

source: Increasing or Decreasing Order
spanish: Orden de Crecimiento y Decrecimiento

source: Combo Box Option
spanish: Opción de Menú Desplegable

source: Biggest or Smallest Number
spanish: Número Mayor o Menor

source: Alphabets
spanish: Alfabetos

source: Addition or Subraction
spanish: Adición o Substracción

source: Check Box
spanish: Casilla de Verificación

source: <h4> Why can't you try PRO Version of Random Captcha -
spanish: <h4> Por qué no puede probar la Versión PRO del Captcha Aleatorio -

source: <b>*</b> Please arrange the below number in <b>increasing order</b><br>
spanish: <b>*</b>Por favor organice el número de abajo en <b>orden de crecimiento</b><br>

source: <b>*</b> Please arrange the below number in <b>decreasing order</b><br>
spanish: <b>*</b>Por favor organice el número de abajo en <b>orden de decrecimiento</b><br>
